export const genderOptions = ["Мужской", "Женский"];
export const geoOptions = ["РОССИЯ", "Казахстан"];
export const documentOptions = [
  "Паспорт гражданина РФ",
  "Удостоверение личности моряка (паспорт моряка)",
  "Загранпаспорт гражданина РФ",
  "Военный билет",
  "Свидетельство о рождении",
  "Паспорт гражданина Казахстана",
];

/*
   {
      "number": "00001098640024",
      "seat_num": "17",
      "fare_name": "Пассажирский",
      "personal_data": [
        {
          "name": "ФИО",
          "value": "Дроздов Щегол Филинович",
          "value_kind": "ФИО"
        },
        {
          "name": "Удостоверение",
          "value": "98 76 543210",
          "value_kind": "Паспорт гражданина РФ"
        },
        {
          "name": "Номер телефона",
          "value": "+79196276777",
          "value_kind": "Номер телефона"
        },
        {
          "name": "Электронная почта",
          "value": "exapmle@gmail.com",
          "value_kind": "Электронная почта"
        },
        {
          "name": "Мобильный телефон",
          "value": "99999999",
          "value_kind": "Мобильный телефон"
        },
        {
          "name": "Дата рождения",
          "value": "1980-02-25T00:00:00",
          "value_kind": "Дата рождения"
        },
        {
          "name": "Пол",
          "value": "Мужской",
          "value_kind": "Пол"
        },
        {
          "name": "Гражданство",
          "value": "РОССИЯ",
          "value_kind": "Гражданство"
        }
      ]
    },


*/
